final List<Map<String, dynamic>> places = [
  {
    "id": 1,
    "name": "Хужирт Ресорт",
    "short": "Халуун рашаан, тайван байгальтай газар.",
    "long":
        "Хужирт рашаан нь эрүүл мэндийн үйлчилгээтэй, амралт, эмчилгээ хосолсон газар юм.",
    "price": 120000,
    "img":
        "https://images.unsplash.com/photo-1506744038136-46273834b3fb?auto=format&fit=crop&w=800&q=60"
  },
  {
    "id": 2,
    "name": "Орхоны хөндий",
    "short": "Үзэсгэлэнт усан хүрхрээний хажууд байрладаг.",
    "long":
        "Орхоны хөндий нь байгалийн өвөрмөц тогтоцтой, аялал жуулчлалд нэн тохиромжтой газар юм.",
    "price": 150000,
    "img":
        "https://images.unsplash.com/photo-1528909514045-2fa4ac7a08ba?auto=format&fit=crop&w=800&q=60"
  },
  {
    "id": 3,
    "name": "Орхоны хөндий",
    "short": "Үзэсгэлэнт усан хүрхрээний хажууд байрладаг.",
    "long":
        "Орхоны хөндий нь байгалийн өвөрмөц тогтоцтой, аялал жуулчлалд нэн тохиромжтой газар юм.",
    "price": 150000,
    "img":
        "https://images.unsplash.com/photo-1528909514045-2fa4ac7a08ba?auto=format&fit=crop&w=800&q=60"
  },
];
